<div class="container">
	<div class="row">
		<div class="swiper-container">
      <div class="swiper-wrapper">
        <div class="swiper-slide"> <img src="assets/images/slider/estancia1.jpg"> </div>
        <div class="swiper-slide"> <img src="assets/images/slider/estancia2.jpg"> </div>
        <div class="swiper-slide"> <img src="assets/images/slider/estancia3.jpg"> </div>
      </div>
      <!-- Acá va la paginación -->
      <!-- HOLA CARE POIO -->
      <!-- Fila del que se la banca -->
      <!-- FILA DE JUAN -->
	  <!-- DEL QUE LA TIENE MAS LARGAAAAA -->
      <div class="pagination"></div>
    </div>



	</div>
	<div class="well itemWell">
		<div class="row">
			<div class="col-xs-8 pull-left">
				<span class="barTitle">Estancias Jesu&iacute;ticas</span>
				<span class="barAdress">Av. del Trabajo 2811</span>
				<span class="barTel">352545896</span>
			</div>
			<div class="col-xs-4 pull-right barButtons">
				<a href="tel:352545896" class="btn btn-default btn-sm" role="button"><span class="icon ion-ios7-telephone"></span></a>
				<a href="geo:-30.970447,-64.097558?z=19" class="btn btn-default btn-sm" role="button"><span class="icon ion-location"></span></a>
			</div>
		</div>
	</div>
	<div class="itemDescription">
		<p>La Estancia de Jes&uacute;s Mar&iacute;a se encuentra cuatro kil&oacute;metros al norte de la Estancia de La Caroya, siguiendo siempre por la Ruta Nacional 9 en la provincia de C&oacute;rdoba. Su ubicaci&oacute;n no es fortuita: por all&iacute; pasaba el camino real hacia la capital del Virreinato. En sus tierras se origin&oacute; la actual ciudad cordobesa de ciudad de Jes&uacute;s Mar&iacute;a.<p>En 1618, los jesuitas adquirieron por ocho mil pesos, las 20 mil cepas de vi&ntilde;as, el molino, 250 vacas, 25 bueyes y 30 cerdos de la Chacra de Guanusacate, nombre con el que designaban a esas tierras los ind&iacute;genas sanavirones.</p><p>En 1620, rebautizada con su actual nombre cristiano, este segundo emprendimiento productivo de la Compa&ntilde;&iacute;a de Jes&uacute;s concentraba a los abor&iacute;genes que eran asalariados y a cerca de trescientos esclavos, comprados en el puerto de Buenos Aires, que llevaban la mayor carga de trabajo. Como era de esperar, en la finca no s&oacute;lo se hablaba el lat&iacute;n, el espa&ntilde;ol y el italiano, sino tambi&eacute;n las lenguas abor&iacute;genes y africanas.</p> <p>Mitad monasterio y mitad factor&iacute;a, los ranchos destinados a los indios y a los esclavos, fueron cambiando por las construcciones de ladrillo, piedra y teja, caracter&iacute;sticas de la Orden. El patio central cerrado en dos costados por un claustro de dos niveles, las amplias galer&iacute;as, los arcos de medio punto, cierran el estilo propio de la Compa&ntilde;&iacute;a. La iglesia, de fachada sobria y nave &uacute;nica abovedada, muestra en su interior una importante c&uacute;pula central ornamentada con relieves que denotan las manos de los artistas abor&iacute;genes. Junto a la sacrist&iacute;a, la elegante espada&ntilde;a de piedra completa la arquitectura de la finca.</p>
	</div>

</div>
  <script>
  var mySwiper = new Swiper('.swiper-container',{
    pagination: '.pagination',
    loop:true,
    grabCursor: true,
    paginationClickable: true
  })
  $('.arrow-left').on('click', function(e){
    e.preventDefault()
    mySwiper.swipePrev()
  })
  $('.arrow-right').on('click', function(e){
    e.preventDefault()
    mySwiper.swipeNext()
  })
  </script>
